const faqs = [
  {
    id: 1,
    question: "Чим наш проект допомагає тобі?",
    answer:
      "Наш проект повністю націлений на допомогу абітурієнтам та допомагає тобі " +
      "визначитися з майбутнім напрямком діяльності. Ти зможеш переглянути найпопулярніші факультети Львова та " +
      "більшість ВНЗ, порівняти бали, які ти отримав за ЗНО / НМТ з потрібними тобі та ще більш точно обрати свій шлях.",
    open: false
  },
  {
    id: 2,
    question: "В чому унікальність нашого проекту?",
    answer:
      "На стан 2021, 2022, 2023 р. на ринку України немає замінника нашому проекту." +
      "Перш за все унікальність в методиці допомоги, ми не надаємо купу незрозумілої" +
      "та зайвої абітурієнтам інформації. Наша база даних увібрала в себе основні ВНЗ та" +
      "їх спеціальності по Львову. Наш проект показує тобі бали попередніх років і на основі тої" +
      "статистики допомагає показати, куди ти скоріш за все пройдеш, куди ні. Якщо не маєш довіри" +
      "до алгоритмів сайту, можна у іншому розділі глянути вже просто бали які є, мінімальні з усіх" +
      "предметів та самому обдумати своє рішення. Проект надає змогу пошуку університетів та факультетів " +
      "за обраними предметами на іспит / предметами, що тобі до вподоби та з якими ти хочеш пов'язати подальше" +
      "навчання у ВНЗ.",
    open: false
  },
  {
    id: 3,
    question: "Історія проекту",
    answer: "Наш проект це стартап кількох студентів НУЛП. Детальніше про це можна почитати у розділі 'Про Нас'.",
    open: false
  },
  {
    id: 4,
    question: "Як користуватися проектом",
    answer: "Наш сайт розділений на кілька розділів, у кожного з яких свій функціонал, перемикатися між ними можна у шапці сайту.",
    open: false
  },
  {
    id: 5,
    question: "Надійність інформації",
    answer: "Наш проект бере усю інформацію з відкритих джерел, тому кожен запис у базі даних можна звірити, якщо трішки пошукати " +
      "потрібні дані.",
    open: false
  },
  {
    id: 6,
    question: "Що пропонує сервіс?",
    answer: "За допомогою нашоно сервісу абітурієнти можуть більш якісно та точно обрати собі факультет " +
      "для навчання, університет, спеціальність та навіть місто",
    open: false
  },
  {
    id: 7,
    question: "Нааіщо сайт ділити на модулі?",
    answer: "Ми ділимо наш сайт на окремі модулі задля зручності у користуванні, " +
      "адеже кожен наш розділ - нові функціональні можливості сайту та різний вид допомоги користувачам",
    open: false
  },
  {
    id: 8,
    question: "Чи можу я бути впевненим у статистиці та балах, що показує сайт?",
    answer: "Так, наша статистика - це відкриті дані, у які ми не підмішували жодних своїх. " +
      "Бал розраховується за офіційною формулою, що також є " +
      "в інтернеті відкрита для всіх, тому дані можна звірити, якщо постаратись та пошукати",
    open: false
  },
  {
    id: 9,
    question: "Чи варто орієнтуватися лише на подану сайтом статистику?",
    answer: "Ні, наш сайт несе лише рекомендаційний характер. Статистика приймання абітурієнтів " +
      "щороку інша, так само інша й методика проведення тестування. Наші дані надійні " +
      "та до них варто прислухатися, але вибір завжди стоїть усе одно за абітурієнтом",
    open: false
  },
  {
    id: 10,
    question: "Чи потрібно в розділі балів вводити бали з вже розрахованими коефіцієнтами?",
    answer: "Ні, наш сервіс за вас розрахує усі необхідні коефіцієнти за формулами та віддає готовий результат",
    open: false
  },
]

export default faqs;
