const faqs = [
  {
    id: 1,
    question: "Чим наш проект допомагає тобі?",
    answer:
      "Наш проект повністю націлений на допомогу абітурієнтам та допомагає тобі " +
      "визначитися з майбутнім напрямком діяльності. Ти зможеш переглянути найпопулярніші факультети Львова та " +
      "більшість ВНЗ, порівняти бали, які ти отримав за ЗНО / НМТ з потрібними тобі та ще більш точно обрати свій шлях.",
    open: false
  },
  {
    id: 2,
    question: "В чому унікальність нашого проекту?",
    answer:
      "На стан 2021, 2022, 2023 р. на ринку України немає замінника нашому проекту." +
      "Перш за все унікальність в методиці допомоги, ми не надаємо купу незрозумілої" +
      "та зайвої абітурієнтам інформації. Наша база даних увібрала в себе основні ВНЗ та" +
      "їх спеціальності по Львову. Наш проект показує тобі бали попередніх років і на основі тої" +
      "статистики допомагає показати, куди ти скоріш за все пройдеш, куди ні. Якщо не маєш довіри" +
      "до алгоритмів сайту, можна у іншому розділі глянути вже просто бали які є, мінімальні з усіх" +
      "предметів та самому обдумати своє рішення. Проект надає змогу пошуку університетів та факультетів " +
      "за обраними предметами на іспит / предметами, що тобі до вподоби та з якими ти хочеш пов'язати подальше" +
      "навчання у ВНЗ.",
    open: false
  },
  {
    id: 3,
    question: "Історія проекту",
    answer: "Наш проект це стартап кількох студентів НУЛП. Детальніше про це можна почитати у розділі 'Про Нас'.",
    open: false
  },
  {
    id: 4,
    question: "Як користуватися проектом",
    answer: "Наш сайт розділений на кілька розділів, у кожного з яких свій функціонал, перемикатися між ними можна у шапці сайту.",
    open: false
  },
  {
    id: 5,
    question: "Надійність інформації",
    answer: "Наш проект бере усю інформацію з відкритих джерел, тому кожен запис у базі даних можна звірити, якщо трішки пошукати " +
      "потрібні дані.",
    open: false
  }
]

export default faqs;
