import './styles.css';

function AboutUs(){
  return (
    <div>
      <div className="about-us-up">
        <p>About-us</p>
      </div>
      <div className="about-us-text">
        <h1>Наша команда складається з кількох студентів, які горіли ідеєю створити проект,
        який буде в змозі допомагати абітурієнтам вступити в ВНЗ.Історія команди бере початок
        восени 2021 року.Перші кроки проекту супроводжувались телеграм ботом, який був готовий
        до середини грудня 2021 р. Весною вже 2022р. було створено нового телеграм бота та ,що головне,
        його було поставлено на хостинг.Не збавляючи темпів, наша команда працювала над даним сайтом, як
        нашим основним сервісом на даний момент(літо 2022р.)</h1>
      </div>
    </div>

)
}

export default AboutUs
